<!DOCTYPE html>
<html>
<head><meta name="generator" content="Hexo 3.9.0">
  <meta charset="utf-8">
  <link rel="icon" type="image/png" sizes="16x16" href="/grassflavorbean.github.io/images/emoji/herb.png">
  <title>青草怪味豆</title>
  <link rel="stylesheet" href="/grassflavorbean.github.io/css/font-awesome.css">
<link rel="stylesheet" href="/grassflavorbean.github.io/css/style.css">
</head></html>
<body>
  <div id="particles-js"></div>
  <div id="container">
    <div id="wrap">
      <div class="outer">
        <header id="header">	
	<div class="header-content">
			<div class="header-content-title">
				<div class="header-avatar">
					<img src="/grassflavorbean.github.io/image/avatar.jpg" title="avatar"/>
				</div>
				<div class="header-title">
					<div class="header-title-upper">青草怪味豆</div>
					<div class="header-title-bottom">生活~技术~阅读~</div>
				</div>
			</div>
			<div class="header-content-nav">
				<div class="nav-content">			
					
						<div>
							<i class="fa fa-seedling"></i>
							<a href="/grassflavorbean.github.io/">首页</a></div>
					
						<div>
							<i class="fas fa-seedling"></i>
							<a href="/grassflavorbean.github.io/archives">归档</a></div>
					
						<div>
							<i class="fas fa-seedling"></i>
							<a href="/grassflavorbean.github.io/about">怪味豆指南</a></div>
					
				</div>
				</div>
	</div>
</header>

        <section id="main"><article class="article">
	<div class="article-meta">
    <header class="article-meta-title">
      <h2>白日观察</h2>
    </header>
    
    <div class="article-meta-detail">
        <div>
            <i class="fa fa-paper-plane-o"></i>
          <span>Mia</span>
        </div>
        <div><i class="fa fa-calendar-o"></i>
          <span>2019</span>-<span>9</span>-<span>10</span>
        </div>
        <div>
          <i class="fa fa-tag"></i>
          <span>
            
            
            测试
            
          </span>
        </div>
    </div>
    
  </div>
  <div class="article-content">
      <p>&#x6709;&#x4E00;&#x5929;&#x665A;&#x996D;&#x7684;&#x9910;&#x684C;&#x4E0A;&#xFF0C;Candy&#x95EE;&#x6211;&#xFF1A;&#x4F60;&#x60F3;&#x8981;&#x8FC7;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x6211;&#x7B11;&#x7B11;&#x8BF4;&#xFF1A;&#x6CA1;&#x6709;&#x5DE5;&#x4F5C;&#x524D;&#xFF0C;&#x60F3;&#x505A;&#x5F88;&#x591A;&#x6709;&#x610F;&#x4E49;&#x7684;&#x4E8B;&#xFF0C;&#x8001;&#x4E86;&#x7684;&#x65F6;&#x5019;&#x56DE;&#x987E;&#x8D77;&#x6765;&#x89C9;&#x5F97;&#x751F;&#x547D;&#x662F;&#x5145;&#x5B9E;&#x7684;&#x3002;&#x540E;&#x6765;&#x6211;&#x53C8;&#x7EC6;&#x7EC6;&#x60F3;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x201C;&#x6709;&#x610F;&#x4E49;&#x7684;&#x4E8B;&#x201D;&#x2014;&#x2014;&#x5728;&#x6211;&#x8111;&#x6D77;&#x91CC;&#x5E76;&#x4E0D;&#x5177;&#x4F53;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x53BB;&#x5BFB;&#x627E;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x53BB;&#x5B9E;&#x8DF5;&#x3002;&#x7EC8;&#x7A76;&#xFF0C;&#x53EA;&#x662F;&#x5634;&#x4E0A;&#x8BF4;&#x8BF4;&#xFF0C;&#x5FC3;&#x91CC;&#x6A21;&#x7CCA;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x5728;&#x770B;&#x65E5;&#x672C;NHK&#x7535;&#x89C6;&#x53F0;&#x51FA;&#x7248;&#x7684;&#x300A;&#x65E0;&#x7F18;&#x793E;&#x4F1A;&#x300B;&#x3002;&#x91CC;&#x9762;&#x8BB2;&#x4E86;&#x5728;&#x4E1C;&#x4EAC;&#x72EC;&#x81EA;&#x751F;&#x6D3B;&#x5E76;&#x4E14;&#x5E38;&#x5E74;&#x4E0E;&#x4EB2;&#x4EBA;&#x548C;&#x793E;&#x4F1A;&#x5931;&#x53BB;&#x8054;&#x7CFB;&#x7684;&#x4E00;&#x7FA4;&#x4EBA;&#xFF0C;&#x6700;&#x540E;&#x5728;&#x4F4F;&#x6240;&#x5B64;&#x72EC;&#x6B7B;&#x53BB;&#x6216;&#x8005;&#x81EA;&#x6740;&#x7684;&#x771F;&#x5B9E;&#x6545;&#x4E8B;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x7684;&#x751F;&#x547D;&#x4E5F;&#x50CF;&#x8FD9;&#x6837;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x4E00;&#x751F;&#x5355;&#x5355;&#x53EA;&#x4E3A;&#x4E86;&#x5728;&#x4E16;&#x4E0A;&#x6D3B;&#x7740;&#xFF0C;&#x6CA1;&#x6709;&#x6211;&#x4E3A;&#x4E4B;&#x70ED;&#x7231;&#x4E00;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#xFF0C;&#x6211;&#x7684;&#x751F;&#x547D;&#x597D;&#x50CF;&#x6CA1;&#x6709;&#x6D3B;&#x8FC7;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5E38;&#x5E38;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x6700;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#x3002;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x90FD;&#x5728;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x90FD;&#x5728;&#x6BD4;&#x8F83;&#x8FFD;&#x6C42;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x88AB;&#x52A8;&#x5730;&#x6210;&#x4E3A;&#x4E86;&#x4E5F;&#x662F;&#x6211;&#x60F3;&#x8981;&#x7684;&#x3002;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x586B;&#x5FD7;&#x613F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x4EC0;&#x4E48;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x60F3;&#x6210;&#x4E3A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#x3002;&#x4ECE;&#x5C0F;&#x7684;&#x6559;&#x80B2;&#x53EA;&#x662F;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x8981;&#x597D;&#x597D;&#x8BFB;&#x4E66;&#xFF0C;&#x6210;&#x7EE9;&#x597D;&#x5C31;&#x80FD;&#x6709;&#x597D;&#x7684;&#x672A;&#x6765;&#x3002;&#x5374;&#x6CA1;&#x6709;&#x4EBA;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x8981;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#xFF0C;&#x90A3;&#x4E9B;&#x5E94;&#x8BE5;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x53BB;&#x5BFB;&#x627E;&#x548C;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x5B9E;&#x9645;&#x4E0A;&#x50CF;&#x662F;&#x8F93;&#x6DB2;&#x5F0F;&#x5730;&#x88AB;&#x586B;&#x5145;&#x5230;&#x6211;&#x4EEC;&#x8EAB;&#x4E0A;&#x3002;</p>
<p>&#x4EBA;&#x4E4B;&#x4E0D;&#x540C;&#x4E8E;&#x5176;&#x4ED6;&#x751F;&#x7269;&#xFF0C;&#x5728;&#x4E8E;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#x3001;&#x60C5;&#x611F;&#x3001;&#x667A;&#x6167;&#x662F;&#x5982;&#x6B64;&#x7684;&#x7279;&#x522B;&#x3002;&#x8FD9;&#x8BA9;&#x6211;&#x575A;&#x4FE1;&#x8FD9;&#x6837;&#x7684;&#x88AB;&#x9020;&#x7269;&#x5728;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x5E94;&#x8BE5;&#x6D3B;&#x51FA;&#x4ED6;&#x6240;&#x62E5;&#x6709;&#x7684;&#x7279;&#x70B9;&#x3002;&#x4EBA;&#x5E94;&#x8BE5;&#x601D;&#x8003;&#x4ED6;&#x7684;&#x4E00;&#x751F;&#x8BE5;&#x5982;&#x4F55;&#x8FC7;&#xFF0C;&#x5728;&#x6BCF;&#x5929;&#x79EF;&#x7D2F;&#x7684;&#x7ECF;&#x5386;&#x4E2D;&#x800C;&#x65E5;&#x76CA;&#x6210;&#x719F;&#x7684;&#x5FC3;&#x667A;&#x548C;&#x66F4;&#x575A;&#x5B9A;&#x7684;&#x4FE1;&#x5FC3;&#x5E2E;&#x52A9;&#x4ED6;&#x5728;&#x6240;&#x9009;&#x7684;&#x8DEF;&#x4E0A;&#x8D70;&#x5F97;&#x66F4;&#x8FDC;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x5F53;&#x4ED6;&#x56DE;&#x671B;&#x4E00;&#x751F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x611F;&#x53D7;&#x5230;&#x4ED6;&#x7684;&#x751F;&#x547D;&#x771F;&#x771F;&#x5B9E;&#x5B9E;&#x5730;&#x71C3;&#x70E7;&#x8FC7;&#x3002;</p>

  </div>
  
    <div><div class="end-line">
  <div class="end-line-left"></div>
  <div class="end-line-middle">End</div>
  <div class="end-line-right"></div>
</div></div>
   
  <div><div class="guide">
  <div class="guide-left">
    
      <i class="fa fa-caret-left" aria-hidden="true"></i>
      <a href="/grassflavorbean.github.io/2019/10/16/怪味豆指南下/">怪味豆指南下</a>
    
  </div>
  <div class="guide-right">
      
        <a href="/grassflavorbean.github.io/2016/07/14/菊与刀/">摘录|菊与刀</a>
        <i class="fa fa-caret-right" aria-hidden="true"></i>
      
  </div>
</div></div>
</article></section>            
      </div>
    </div>
  </div>
  <footer class="footer">
	<div class="footer-slogan">So teach us to number our days, that we may get us a heart of wisdom.</div>
</footer>

  <div class="back-to-top" id="back-to-top">
  <div class="arrow-up"></div>
</div>
  <script src="//ajax.aspnetcdn.com/ajax/jQuery/jquery-3.4.1.min.js"></script>

<script src="https://cdnjs.cloudflare.com/ajax/libs/velocity/2.0.5/velocity.min.js" integrity="sha256-NtPQd/Jy7Ze2E72YS8WJDGMu6xFYomLYibE0hpyLTjs=" crossorigin="anonymous"></script>

<script src="https://cdnjs.cloudflare.com/ajax/libs/velocity/2.0.5/velocity.ui.min.js" integrity="sha256-PgWe5aqC6kRlL/L8+bvHr7FQ+m8Tq8O9tVZP3fAXTHU=" crossorigin="anonymous"></script>

<script src="/grassflavorbean.github.io/js/app.js"></script>
<script src="/grassflavorbean.github.io/js/particles.min.js"></script>

</body>
</html>