<!DOCTYPE html>
<html>
<head><meta name="generator" content="Hexo 3.9.0">
  <meta charset="utf-8">
  <link rel="icon" type="image/png" sizes="16x16" href="/grassflavorbean.github.io/images/emoji/herb.png">
  <title>青草怪味豆</title>
  <link rel="stylesheet" href="/grassflavorbean.github.io/css/font-awesome.css">
<link rel="stylesheet" href="/grassflavorbean.github.io/css/style.css">
</head></html>
<body>
  <div id="particles-js"></div>
  <div id="container">
    <div id="wrap">
      <div class="outer">
        <header id="header">	
	<div class="header-content">
			<div class="header-content-title">青草怪味豆</div>
			<div class="header-content-nav">					
					
						<div><a href="/grassflavorbean.github.io/">首页</a></div>
					
						<div><a href="/grassflavorbean.github.io/about">怪味豆指南</a></div>
					
						<div><a href="/grassflavorbean.github.io/tags">标签</a></div>
					
						<div><a href="/grassflavorbean.github.io/archives">归档</a></div>
					
			</div>
	</div>
</header>

        <section id="main"><article class="article">
	<div class="article-meta">
    <header class="article-meta-title">
      <h2>四个春天</h2>
    </header>
    
    <div class="article-meta-detail">
        <div>
            <i class="fa fa-paper-plane-o"></i>
          <span>Mia</span>
        </div>
        <div><i class="fa fa-calendar-o"></i>
          <span>2016</span>-<span>5</span>-<span>28</span>
        </div>
        <div>
          <i class="fa fa-tag"></i>
          <span>
            
            
            生活
            
          </span>
        </div>
    </div>
    
  </div>
  <div class="article-content">
      <p><font face="&#x7B49;&#x7EBF;">&#x8DD1;&#x53BB;&#x770B;&#x4E86;&#x300A;&#x56DB;&#x4E2A;&#x6625;&#x5929;&#x300B;&#x3002;&#x60F3;&#x8D81;&#x7740;&#x611F;&#x53D7;&#x8FD8;&#x5F88;&#x70ED;&#x4E4E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8D76;&#x7D27;&#x8BB0;&#x4E0B;&#x6765;&#x5427;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x633A;&#x559C;&#x6B22;&#x7EAA;&#x5F55;&#x7247;&#x7684;&#xFF0C;&#x6BD4;&#x7535;&#x5F71;&#x8FD8;&#x8981;&#x771F;&#x5B9E;&#xFF0C;&#x5B83;&#x8BA9;&#x6211;&#x77E5;&#x9053;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x67D0;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x5728;&#x67D0;&#x4E00;&#x4E2A;&#x6216;&#x8BB8;&#x4E5F;&#x6709;&#x6211;&#x5B58;&#x5728;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x771F;&#x771F;&#x5B9E;&#x5B9E;&#x5730;&#x53D1;&#x751F;&#x7740;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x3002;</font></p>
<p><font face="&#x7B49;&#x7EBF;">&#x5F71;&#x7247;&#x4E00;&#x5E55;&#x4E00;&#x5E55;&#x5730;&#x5C55;&#x5F00;&#x4ECE;2013&#x5E74;&#x5230;2017&#x5E74;&#x8FD9;&#x56DB;&#x5E74;&#x7684;&#x6545;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x5FC3;&#x91CC;&#x5C31;&#x60F3;&#xFF0C;&#x539F;&#x6765;&#x4EBA;&#x7684;&#x4E00;&#x751F;&#x8FDE;&#x767E;&#x4E2A;&#x6625;&#x5929;&#x90FD;&#x6CA1;&#x6709;&#x554A;&#xFF0C;&#x597D;&#x5C11;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x7528;&#x6570;&#x5B57;&#x53BB;&#x6982;&#x62EC;&#x4E00;&#x751F;&#x5E74;&#x65E5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5374;&#x5FFD;&#x7565;&#x4E86;&#x56DB;&#x5E74;&#x662F;&#x4E00;&#x5929;&#x4E00;&#x5929;&#x7D2F;&#x79EF;&#x7684;&#x767D;&#x9A79;&#x8FC7;&#x9699;&#xFF0C;&#x65E5;&#x51FA;&#x65E5;&#x843D;&#xFF0C;&#x6625;&#x590F;&#x79CB;&#x51AC;&#xFF0C;&#x60B2;&#x82E6;&#x6B22;&#x559C;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x751F;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4E00;&#x5929;&#x4E00;&#x5929;&#x7684;&#x5E73;&#x6DE1;&#x4E0E;&#x73CD;&#x8D35;&#x3002;</font></p>
<p><font face="&#x7B49;&#x7EBF;"><strong>&#x6211;&#x89C9;&#x5F97;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x201C;&#x5BB6;&#x5EAD;&#x89C2;&#x5FF5;&#x201D;&#x771F;&#x7684;&#x5F88;&#x7D27;&#x5BC6;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x5B83;&#x662F;&#x4E00;&#x79CD;&#x675F;&#x7F1A;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x5B83;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x6170;&#x85C9;&#x3002;</strong></font></p>
<p><font face="&#x7B49;&#x7EBF;">&#x5728;&#x6211;&#x773C;&#x4E2D;&#xFF0C;&#x9646;&#x5E86;&#x5C79;&#x7684;&#x7236;&#x6BCD;&#x5BF9;&#x5F85;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4E0D;&#x8FC7;&#x5206;&#x8981;&#x6C42;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x5206;&#x7275;&#x6302;&#x3002;&#x867D;&#x7136;&#x6709;&#x5BC4;&#x6258;&#x5728;&#x5B69;&#x5B50;&#x8EAB;&#x4E0A;&#x7684;&#x81EA;&#x5DF1;&#x7684;&#x613F;&#x671B;&#xFF0C;&#x4F46;&#x77E5;&#x9053;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x4EBA;&#x751F;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#xFF0C;&#x82E5;&#x613F;&#x671B;&#x5B9E;&#x73B0;&#xFF0C;&#x6309;&#x7167;&#x4ED6;&#x4EEC;&#x7684;&#x8BF4;&#x6CD5;&#x662F;&#x201C;&#x798F;&#x97F3;&#x201D;&#xFF0C;&#x82E5;&#x672A;&#x5B9E;&#x73B0;&#xFF0C;&#x90A3;&#x53EA;&#x80FD;&#x6210;&#x4E3A;&#x201C;&#x9057;&#x61BE;&#x201D;&#x3002;&#x798F;&#x97F3;&#x4E5F;&#x597D;&#xFF0C;&#x9057;&#x61BE;&#x4E5F;&#x7F62;&#xFF0C;&#x90FD;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x5B69;&#x5B50;&#x53EA;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x867D;&#x7136;&#x8001;&#x8FC8;&#xFF0C;&#x5374;&#x4E0D;&#x754F;&#x60E7;&#x63A5;&#x89E6;&#x5B66;&#x4E60;&#x65B0;&#x9C9C;&#x7684;&#x79D1;&#x6280;&#x4EA7;&#x54C1;&#xFF1B;&#x6709;&#x7406;&#x53D1;&#x505A;&#x996D;&#x7EF4;&#x6301;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x6709;&#x5F39;&#x7434;&#x5531;&#x6B4C;&#x517B;&#x82B1;&#x575A;&#x6301;&#x4E2A;&#x4EBA;&#x7231;&#x597D;&#x7684;&#x65F6;&#x5019;&#x3002;&#x5728;&#x8D35;&#x5DDE;&#x9ED4;&#x5357;&#x7684;&#x5C71;&#x5CAD;&#x95F4;&#x7559;&#x4E0B;&#x539A;&#x5B9E;&#x6734;&#x7D20;&#x7684;&#x811A;&#x5370;&#xFF0C;&#x8FD8;&#x6709;&#x7FE9;&#x7136;&#x8D77;&#x821E;&#x7684;&#x5012;&#x5F71;&#x548C;&#x60A0;&#x626C;&#x541F;&#x5531;&#x7684;&#x6B4C;&#x58F0;&#x3002;&#x8FD9;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E0D;&#x7BA1;&#x5728;&#x54EA;&#x4E00;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x6C38;&#x8FDC;&#x4EE5;&#x6700;&#x4F18;&#x7F8E;&#x7684;&#x821E;&#x59FF;&#x8FC7;&#x90A3;&#x5E73;&#x6DE1;&#x7684;&#x65E5;&#x5B50;&#x3002;</font></p>
<div align="center">

<p><img src="/grassflavorbean.github.io/images/material/sakura.jpg" alt="sakura"></p></div><br><font face="&#x7B49;&#x7EBF;">&#x7236;&#x6BCD;&#x548C;&#x5B69;&#x5B50;&#x4E4B;&#x95F4;&#x7684;&#x8054;&#x7CFB;&#x5C31;&#x597D;&#x6BD4;&#x653E;&#x98CE;&#x7B5D;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x662F;&#x7236;&#x6BCD;&#x7275;&#x626F;&#x7740;&#x5B69;&#x5B50;&#xFF0C;&#x5728;&#x5EA7;&#x673A;&#x7535;&#x8BDD;&#x7684;&#x7535;&#x6CE2;&#x4E2D;&#x4F20;&#x9001;&#x7740;&#x601D;&#x5FF5;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5728;&#x5B69;&#x5B50;&#x79BB;&#x4E61;&#x7684;&#x5305;&#x88F9;&#x4E2D;&#x628A;&#x571F;&#x7279;&#x4EA7;&#x548C;&#x7275;&#x6302;&#x4E00;&#x9F50;&#x585E;&#x8FDB;&#x53BB;&#x3002;&#x8D70;&#x591A;&#x4E45;&#xFF0C;&#x8D70;&#x591A;&#x8FDC;&#xFF0C;&#x8BB0;&#x5F97;&#x56DE;&#x6765;&#x3002;&#x6709;&#x65F6;&#x5019;&#x662F;&#x5B69;&#x5B50;&#x7275;&#x626F;&#x7740;&#x7236;&#x6BCD;&#xFF0C;&#x90A3;&#x4E9B;&#x65E0;&#x6CD5;&#x8BF4;&#x51FA;&#x7684;&#x611F;&#x6FC0;&#x5316;&#x4F5C;&#x751F;&#x6D3B;&#x4E0A;&#x7684;&#x52A8;&#x529B;&#xFF0C;&#x65E5;&#x591C;&#x62FC;&#x640F;&#x3002;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x6211;&#x7231;&#x4F60;&#x4EEC;&#x3002;&#x5173;&#x4E8E;&#x5927;&#x59D0;&#x7684;&#x7247;&#x6BB5;&#xFF0C;&#x51E0;&#x6B21;&#x8BA9;&#x6211;&#x843D;&#x6CEA;&#x3002;&#x4F5C;&#x4E3A;&#x5B50;&#x5973;&#xFF0C;&#x8C01;&#x6CA1;&#x6709;&#x53CD;&#x54FA;&#x62A5;&#x6069;&#x4E4B;&#x60C5;&#xFF1F;&#x5F53;&#x6211;&#x7684;&#x751F;&#x547D;&#x65E0;&#x6CD5;&#x7EE7;&#x7EED;&#x4E0B;&#x53BB;&#xFF0C;&#x800C;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x613F;&#x671B;&#x6CA1;&#x6709;&#x5B9E;&#x73B0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x5BF9;&#x4F60;&#x4EEC;&#x8BF4;&#xFF0C;&#x9057;&#x61BE;&#x554A;&#xFF01;</font><p></p>
<p><font face="&#x7B49;&#x7EBF;">&#x5F53;&#x5C81;&#x6708;&#x7684;&#x5370;&#x8BB0;&#x5316;&#x4F5C;&#x5C4F;&#x5E55;&#x4E0A;&#x7684;&#x95EA;&#x70C1;&#x5149;&#x5F71;&#xFF0C;&#x6211;&#x4EEC;&#x4F5C;&#x4E3A;&#x770B;&#x5BA2;&#x770B;&#x7740;&#x66FE;&#x7ECF;&#x7684;&#x79BB;&#x522B;&#x548C;&#x76F8;&#x805A;&#xFF0C;&#x60B2;&#x4F24;&#x548C;&#x6B22;&#x4E50;&#xFF0C;&#x7ED3;&#x675F;&#x548C;&#x5F00;&#x59CB;&#x2026;&#x2026;&#x65E0;&#x9650;&#x611F;&#x6168;&#xFF0C;&#x4F46;&#x8BF7;&#x4E0D;&#x8981;&#x54C0;&#x4F24;&#xFF0C;&#x4E0D;&#x8981;&#x4E3A;&#x8870;&#x8001;&#x7684;&#x81EA;&#x5DF1;&#x54C0;&#x4F24;&#xFF0C;&#x4E0D;&#x8981;&#x4E3A;&#x901D;&#x53BB;&#x7684;&#x4EB2;&#x4EBA;&#x54C0;&#x4F24;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x4E3A;&#x5E73;&#x6DE1;&#x7684;&#x65E5;&#x5B50;&#x54C0;&#x4F24;&#x3002;&#x8BF7;&#x597D;&#x597D;&#x8FC7;&#x6BCF;&#x4E00;&#x5929;&#xFF0C;&#x76F4;&#x5230;&#x4F60;&#x5B8C;&#x6210;&#x4E86;&#x6765;&#x4E00;&#x8D9F;&#x4EBA;&#x95F4;&#x7684;&#x4F7F;&#x547D;&#xFF01;</font></p>
<p><font face="&#x7B49;&#x7EBF;">&#x5149;&#x9634;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4F55;&#x6B62;&#x51E0;&#x5F20;&#x5306;&#x5306;&#x6CDB;&#x9EC4;&#x7684;&#x76F8;&#x7EB8;&#x3002;&#x8E0F;&#x8FC7;&#x8FD9;&#x9053;&#x95E8;&#xFF0C;&#x53C8;&#x7ECF;&#x5386;&#x51E0;&#x6B21;&#x91CD;&#x9022;&#x548C;&#x8F6C;&#x8EAB;&#x3002;&#x65E5;&#x5B50;&#x91CC;&#x96BE;&#x89E3;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x5C31;&#x53BB;&#x5F7C;&#x6B64;&#x8EAB;&#x4E0A;&#x627E;&#x5427;&#x3002;&#x8BD5;&#x7740;&#x539F;&#x8C05;&#x4EBA;&#x751F;&#x7684;&#x5E73;&#x51E1;&#xFF0C;&#x8F7B;&#x8F7B;&#x628A;&#x75B2;&#x60EB;&#x7684;&#x4E16;&#x754C;&#x653E;&#x4E0B;&#x3002;&#x770B;&#x591C;&#x91CC;&#x7684;&#x661F;&#x8FB0;&#xFF0C;&#x548C;&#x4EA4;&#x76F8;&#x8F89;&#x6620;&#x7684;&#x6211;&#x4EEC;&#x3002;&#x800C;&#x603B;&#x6709;&#x4E00;&#x5929;&#x554A;&#xFF0C;&#x4F60;&#x8981;&#x5B66;&#x4F1A;&#x6210;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#xFF0C;&#x518D;&#x627E;&#x5230;&#x53E6;&#x4E2A;&#x5BB6;&#x3002; </font></p>

  </div>
  
    <div><div class="end-line">
  <div class="end-line-left"></div>
  <div class="end-line-middle">End</div>
  <div class="end-line-right"></div>
</div></div>
   
  <div><div class="guide">
  <div class="guide-left">
    
      <i class="fa fa-caret-left" aria-hidden="true"></i>
      <a href="/grassflavorbean.github.io/2016/07/14/菊与刀/">摘录|菊与刀</a>
    
  </div>
  <div class="guide-right">
      
  </div>
</div></div>
</article></section>            
      </div>
    </div>
  </div>
  <footer class="footer">
	<div class="footer-slogan">So teach us to number our days, that we may get us a heart of wisdom.</div>
</footer>

  <div class="back-to-top" id="back-to-top">
  <div class="arrow-up"></div>
</div>
  <script src="//ajax.aspnetcdn.com/ajax/jQuery/jquery-3.4.1.min.js"></script>

<script src="/grassflavorbean.github.io/js/app.js"></script>
<script src="/grassflavorbean.github.io/js/script.js"></script>
<script src="/grassflavorbean.github.io/js/particles.min.js"></script>

</body>
</html>